regions = (['Брестская', 'Витебская', 'Гомельская', 'Гродненская', 'Минская', 'Могилёвская', 'Минск'],
          {'Все области': 'whole_regions'})

criteria = (['Баня', 'Водоём', 'Лес', 'Отдельный домик',
            'Барбекю/Мангал', 'Охота/рыбалка', 'Развлечения для детей',
            'Зимние виды спорта (пр: лыжи)', 'Летние виды спорта (пр: байдарки)', 'Все удобства в номере',
            'Можно с животными', 'С питанием'], {'Не знаю': 'dont_know'})

more_criteria = (['Исторические/культурные объекты рядом', 'Мастер-классы', 'Белорусская кухня', 'Походы (пр: болота)',
            'Сбор урожая (пр: грибы, мёд)', 'Хочу видеть животных', 'Бильярд/тенис/дартс',
            'Вечерняя программа', 'Детский аниматор', 'Бассейн',
            'Массаж', 'Прогрулки на лошадях'], {})